[
  {
    "quote": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "In the middle of every difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "quote": "Life is what happens when you're busy making other plans.",
    "author": "John Lennon"
  },
  {
    "quote": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Turn your wounds into wisdom.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "quote": "Success is how high you bounce when you hit bottom.",
    "author": "George S. Patton"
  },
  {
    "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
  },
  {
    "quote": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "quote": "Opportunities don't happen. You create them.",
    "author": "Chris Grosser"
  },
  {
    "quote": "It always seems impossible until it is done.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Dream big and dare to fail.",
    "author": "Norman Vaughan"
  },
  {
    "quote": "I would rather die of passion than of boredom.",
    "author": "Vincent van Gogh"
  },
  {
    "quote": "Everything has beauty, but not everyone sees it.",
    "author": "Confucius"
  },
  {
    "quote": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Your time is limited, don't waste it living someone else's life.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "The best way to predict the future is to invent it.",
    "author": "Alan Kay"
  },
  {
    "quote": "Doubt kills more dreams than failure ever will.",
    "author": "Suzy Kassem"
  },
  {
    "quote": "Don't limit your challenges. Challenge your limits.",
    "author": "Jerry Dunn"
  },
  {
    "quote": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "quote": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "quote": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "Do not wait for the perfect time and place to enter, for you are already onstage.",
    "author": "Unknown"
  },
  {
    "quote": "If you cannot do great things, do small things in a great way.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
    "author": "Aristotle"
  },
  {
    "quote": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "quote": "If opportunity doesn’t knock, build a door.",
    "author": "Milton Berle"
  },
  {
    "quote": "Don’t let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "quote": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Creativity is intelligence having fun.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Push yourself, because no one else is going to do it for you.",
    "author": "Unknown"
  }
]
